{
    "event": {
        "id": "event-concert-id3",
        "title": "Jethro Tull",
        "argument": null,
        "contentRating": "12+",
        "description": "В начале 1968 года группа молодых британских музыкантов, рожденных из пепла различных неудавшихся региональных групп, собралась вместе в голоде, нищете и скромном оптимизме в Лутоне, к северу от Лондона. С общей любовью к блюзу и признательностью, между ними, различных других музыкальных форм, они начали завоевывать небольшую, но восторженную аудиторию в различных пабах и клубах Южной Англии. Прорыв произошел, когда им предложили ночную резиденцию в четверг вечером в знаменитом лондонском клубе Marquee на Уордор-стрит, Сохо.\n\nРанний Jethro Tull выпустил свой первый альбом, ориентированный на Блюз, это было во второй половине 1968 года, прежде чем перейти к более доморощенным и эклектичным усилиям в 1969 году с Stand Up и шквалом одиночных релизов, включая Living In the Past, на рынке Великобритании.\n\nЗатем последовали Benefit, Aqualung и Thick As A Brick, и успех группы вырос на международном уровне. Различные участники группы приходили и уходили, но харизматичный фронтмен и композитор, флейтист и певец Ян Андерсон продолжал вести группу через ее различные музыкальные воплощения.\n\nДжетро Талл был, к середине семидесятых годов, одним из самых успешных живых выступлений на мировой сцене, соперничая с Zeppelin, Elton John и даже The Rolling Stones. Удивительно, действительно, для группы, чья более сложная и развитая стилистическая экстравагантность была далека от поп-и рок-нормы той эпохи.\n\nИмея в настоящее время около 30 с лишним альбомов на их кредит и продажи в общей сложности более 50 миллионов, по-видимому, uncommercial Tull продолжали в течение следующих трех десятилетий путешествовать вблизи и далеко от поклонников по всему миру.\n\nПосле сорока лет на дне, на вершине и в различных точках между ними, репертуар Tull по-прежнему выполняется, как правило, более ста концертов каждый год Яном Андерсоном в его продолжающихся турах по всему миру. Ян остается в центре группы иногда меняющихся, но очень способных – действительно превосходных – музыкантов.\n\nСостав до 2019 года является:\nЯн Андерсон. Флейта, вокал, акустическая гитара\nФлориан Офале, гитарист\nСкотт Хаммонд, барабанщик\nДжон О'Хара на фортепиано, аккордеоне и вокале\nДэвид Гудье на бас-гитаре и вокале\n\nГруппа продолжает радовать зрителей во всем мире и представляет продолжающееся наследие музыки Tull с его богатым разнообразием и глубиной выражения везде, где поклонники, молодые и старые, хотят услышать рок, фолк, джаз и классическую музыку для взрослых.",
        "tags": [
            {
                "name": "Рок",
                "code": "rock"
            },
            {
                "name": "Концерт",
                "code": "concert"
            },
            {
                "name": "Поп",
                "code": "pop"
            }
        ],
        "image": {
            "bgColor": "#8c3130",
            "touchPrimary": {
                "url": "https://avatars.mds.yandex.net/get-afishanew/21626/1baa57647b68a1ce7cc40629668a57b2/s840x840",
                "width": 840,
                "height": 840
            }
        },
        "images": [
            {
                "bgColor": "#8c3130",
                "thumbnail": {
                    "url": "https://avatars.mds.yandex.net/get-afishanew/21626/1baa57647b68a1ce7cc40629668a57b2/s240x160",
                    "width": 240,
                    "height": 160
                },
                "thumbnail2x": {
                    "url": "https://avatars.mds.yandex.net/get-afishanew/21626/1baa57647b68a1ce7cc40629668a57b2/s420x280",
                    "width": 420,
                    "height": 280
                },
                "large": {
                    "url": "https://avatars.mds.yandex.net/get-afishanew/21626/1baa57647b68a1ce7cc40629668a57b2/s690x460",
                    "width": 690,
                    "height": 460
                },
                "large2x": {
                    "url": "https://avatars.mds.yandex.net/get-afishanew/21626/1baa57647b68a1ce7cc40629668a57b2/960x690_noncrop",
                    "width": 960,
                    "height": 690
                }
            }
        ],
        "type": {
            "name": "Концерт"
        },
        "userRating": null,
        "tickets": [
            {
                "id": "id",
                "price": {
                    "currency": "rub",
                    "min": 350000,
                    "max": 1200000
                }
            }
        ]
    },
    "scheduleInfo": {
        "oneOfPlaces": {
            "id": "id",
            "title": "Крокус Сити Холл",
            "address": "г. Красногорск, ул. Международная, 20 (66-й км МКАД)",
            "type": {
                "name": "Концертный зал"
            },
            "city": {
                "name": "Москва",
                "geoid": 213
            },
            "metro": [],
            "coordinates": {
                "longitude": 37.390642,
                "latitude": 55.825442
            }
        },
        "placePreview": "Крокус Сити Холл",
        "preview": {
            "text": "27 апреля, 20:00",
            "singleDate": {
                "day": "27",
                "month": "апреля"
            }
        }
    }
}
